{"<pad>": 0, "<sos>": 1, "<eos>": 2, " ": 3, ".": 4, "\uadf8": 5, "\uc774": 6, "\ub294": 7, "\uc544": 8, "\uac00": 9, "\uace0": 10, "\uc5b4": 11, "\uac70": 12, "\uc9c0": 13, "\ub370": 14, "?": 15, "\ub098": 16, "\ud558": 17, "\ub2e4": 18, "\uc11c": 19, "\uc5d0": 20, "\ub3c4": 21, "\uac8c": 22, "\ub2c8": 23, "\uae30": 24, "\uc740": 25, "\uba74": 26, "\uc57c": 27, "\uc788": 28, "\ud55c": 29, "\uc744": 30, "\uae4c": 31, "\ud574": 32, "\ub9ac": 33, "\ub77c": 34, "\ub798": 35, "\uc0ac": 36, "\uadfc": 37, "\ub4e4": 38, "\uc548": 39, "\ub85c": 40, "\uc77c": 41, "\ubb50": 42, "\ub0b4": 43, "\ubcf4": 44, "\uc81c": 45, "\uac19": 46, "\uc790": 47, "\ub9cc": 48, "\uc2dc": 49, "\ub7f0": 50, "\ub108": 51, "\ub300": 52, "\ub54c": 53, "\ub418": 54, "\uc73c": 55, "\uc9c4": 56, "\ub97c": 57, "\uc796": 58, "\uc624": 59, "\ub7ec": 60, "\uc778": 61, "\ub9c9": 62, "\ubb34": 63, "\uc5c8": 64, "\uad6c": 65, "\ud588": 66, "\uc218": 67, "\uac04": 68, "\uc560": 69, "\uc6b0": 70, "\uc694": 71, "\ub9c8": 72, "\uc0dd": 73, "\ub807": 74, "\ub0e5": 75, "\uc9dc": 76, "\uc8fc": 77, "\uc5c6": 78, "\ub9d0": 79, "\ud559": 80, "\uc2a4": 81, "\ub354": 82, "\ub9ce": 83, "\uc6d0": 84, "\uc74c": 85, "\uc815": 86, "\uaca0": 87, "\uc5ec": 88, "\uba39": 89, "\uae08": 90, "\ub4e0": 91, "\ubd80": 92, "\ud560": 93, "\uc804": 94, "\ubc88": 95, "\uc88b": 96, "\ub791": 97, "\ub124": 98, "\ub78c": 99, "\uc57d": 100, "\uac74": 101, "\uac01": 102, "\uc880": 103, "\uc54c": 104, "\uc798": 105, "\uac78": 106, "\ubaa8": 107, "\uac83": 108, "\uc0c1": 109, "\ub824": 110, "\uc7a5": 111, "\ud788": 112, "\uc54a": 113, "\ub9de": 114, "\ub358": 115, "\ub974": 116, "\uad50": 117, "\ubc14": 118, "\ub0d0": 119, "\ub4dc": 120, "\uc2ed": 121, "\ub0a0": 122, "\uce58": 123, "\ube44": 124, "\ub2e8": 125, "\ub3d9": 126, "\ub610": 127, "\ubabb": 128, "\uc800": 129, "\uc598": 130, "\uc911": 131, "\uc758": 132, "\ub09c": 133, "\uc5c4": 134, "\ubd24": 135, "\uac54": 136, "\ud654": 137, "\uc751": 138, "\uc2f6": 139, "\uac14": 140, "\uc558": 141, "\uc9d1": 142, "\uc65c": 143, "\uacc4": 144, "\uacf5": 145, "\uae34": 146, "\uc2e0": 147, "\uc801": 148, "\uc5f0": 149, "\uc9c1": 150, "\uc2e4": 151, "\uc601": 152, "\ubbf8": 153, "\ubd10": 154, "\ubd84": 155, "\ud14c": 156, "\ub144": 157, "\ud2b8": 158, "\ubb38": 159, "\uc640": 160, "\ub3fc": 161, "\ubb3c": 162, "\uc608": 163, "\ud130": 164, "\uc138": 165, "\ub7fc": 166, "\uccad": 167, "\ucc28": 168, "\uce5c": 169, "\uac1c": 170, "\uc0bc": 171, "\uad6d": 172, "\ub450": 173, "\uc18c": 174, "\uc0b4": 175, "\uc7ac": 176, "\uc6b4": 177, "\ucacc": 178, "\uc720": 179, "\uc18d": 180, "\uba85": 181, "\ub7ac": 182, "\ubcf8": 183, "\uac08": 184, "\ubc29": 185, "\ub3c8": 186, "\ud0c0": 187, "\ucc98": 188, "\ube60": 189, "\uacfc": 190, "\uc2dd": 191, "\ub514": 192, "\ubc30": 193, "\ud53c": 194, "\ubb54": 195, "\uc120": 196, "\ub0a8": 197, "\uacbd": 198, "\ub2ec": 199, "\uc5b8": 200, "\ubc1b": 201, "\uc2ec": 202, "\uc6d4": 203, "\ubc84": 204, "\uc654": 205, "\ub290": 206, "\uc810": 207, "\uc62c": 208, "\uc5c5": 209, "\ub978": 210, "\uc131": 211, "\ud68c": 212, "\uc870": 213, "\uc6cc": 214, "\ub530": 215, "\ud589": 216, "\ubc18": 217, "\ub2d8": 218, "\ub531": 219, "\uad00": 220, "\uc785": 221, "\uce74": 222, "\ub2f9": 223, "\uc600": 224, "\ucf00": 225, "\ucabd": 226, "\ucc9c": 227, "\uc791": 228, "\ub204": 229, "\uc5f4": 230, "\uc5bc": 231, "\uc6b8": 232, "\ucc2e": 233, "\ub41c": 234, "\ubcc4": 235, "\ub5bb": 236, "\uba38": 237, "\uc4f0": 238, "\uc704": 239, "\ud06c": 240, "\ub178": 241, "\uad1c": 242, "\uac15": 243, "\ud3b8": 244, "\ubab0": 245, "\ub9db": 246, "\uc900": 247, "\uc904": 248, "\ud30c": 249, "\ubc31": 250, "\ub9e4": 251, "\uc0b0": 252, "\uc220": 253, "\ud798": 254, "\ud504": 255, "\uc998": 256, "\uc784": 257, "\uccb4": 258, "\ud615": 259, "\uba87": 260, "\ub9e8": 261, "\uc0c8": 262, "\uc6a9": 263, "\ud0a4": 264, "\ud1b5": 265, "\uc591": 266, "\ub05d": 267, "\uc2f8": 268, "\ubcfc": 269, "\ud63c": 270, "\uc628": 271, "\ub4f1": 272, "\uae38": 273, "\ub420": 274, "\ubc0c": 275, "\uc721": 276, "\ub298": 277, "\uc2a8": 278, "\ub410": 279, "\ub180": 280, "\uc678": 281, "\ud314": 282, "\uc838": 283, "\ub808": 284, "\uc5b5": 285, "\ubc1c": 286, "\uacb0": 287, "\ucd08": 288, "\uac10": 289, "\uad70": 290, "\ud638": 291, "\ub984": 292, "\uc194": 293, "\ub2cc": 294, "\ubc16": 295, "\ubd88": 296, "\ubc25": 297, "\ud3ec": 298, "\uc2eb": 299, "\uc644": 300, "\uac16": 301, "\uaca8": 302, "\uc9c8": 303, "\ud1a0": 304, "\ud5d8": 305, "\uc0c9": 306, "\ub5a4": 307, "\uc5ed": 308, "\ud2f0": 309, "\uac11": 310, "\ubaa9": 311, "\ub9b0": 312, "\ucd94": 313, "\uaca9": 314, "\ud6c4": 315, "\ud655": 316, "\ub8e8": 317, "\ubbfc": 318, "\ub07c": 319, "\uce60": 320, "\ub3cc": 321, "\ucc0d": 322, "\ucabc": 323, "\uae50": 324, "\ud544": 325, "\ube68": 326, "\ub0ac": 327, "\ub77d": 328, "\ubc15": 329, "\ub054": 330, "\ub08c": 331, "\ub7f4": 332, "\ucde8": 333, "\ubcf5": 334, "\ub458": 335, "\ud398": 336, "\ub838": 337, "\uc368": 338, "\uc918": 339, "\uae09": 340, "\ub825": 341, "\uc7a1": 342, "\uc529": 343, "\ucc3e": 344, "\ub193": 345, "\ucd5c": 346, "\ucf54": 347, "\ub118": 348, "\uc84c": 349, "\uc12f": 350, "\ube0c": 351, "\ud604": 352, "\ub208": 353, "\ud56d": 354, "\uadc0": 355, "\uc124": 356, "\ubc8c": 357, "\ub2f4": 358, "\uc55e": 359, "\ucc45": 360, "\uc808": 361, "\ud50c": 362, "\ud3f0": 363, "\ud0dc": 364, "\uc885": 365, "\uc61b": 366, "\uc99d": 367, "\ud2bc": 368, "\uae00": 369, "\uc2b5": 370, "\ubcd1": 371, "\ub860": 372, "\ucd9c": 373, "\ub2a5": 374, "\uce68": 375, "\uc21c": 376, "\uc92c": 377, "\ud3c9": 378, "\uba54": 379, "\ub611": 380, "\ucee4": 381, "\uc5d4": 382, "\uafb8": 383, "\ub780": 384, "\ub4e3": 385, "\uc528": 386, "\ud070": 387, "\ud45c": 388, "\uc7a0": 389, "\uba3c": 390, "\uc058": 391, "\ud65c": 392, "\ud569": 393, "\uc811": 394, "\ub7fd": 395, "\uc637": 396, "\uccd0": 397, "\uc190": 398, "\ubd99": 399, "\ub9dd": 400, "\uc8fd": 401, "\ud22c": 402, "\uc871": 403, "\uc168": 404, "\ucc38": 405, "\ub5a8": 406, "\uc6c3": 407, "\uc878": 408, "\uc26c": 409, "\ubb58": 410, "\ubcc0": 411, "\ub9b4": 412, "\uc6e0": 413, "\ud64d": 414, "\uc988": 415, "\ub790": 416, "\ub3c5": 417, "\ucda9": 418, "\uc9dd": 419, "\ub5a1": 420, "\ub4a4": 421, "\ud734": 422, "\uc154": 423, "\ub123": 424, "\uca0c": 425, "\uc545": 426, "\ud328": 427, "\ube7c": 428, "\uc2ac": 429, "\ud2b9": 430, "\uaebc": 431, "\uc219": 432, "\ucbe4": 433, "\ud150": 434, "\ucc3d": 435, "\uacbc": 436, "\uad74": 437, "\ud310": 438, "\uc8e0": 439, "\ub2f5": 440, "\ud76c": 441, "\ud5c8": 442, "\uc606": 443, "\ub8cc": 444, "\ub2d0": 445, "\ud0dd": 446, "\ub9bc": 447, "\uc77d": 448, "\ud578": 449, "\ucd95": 450, "\ud480": 451, "\ud2c0": 452, "\ubab8": 453, "\uace8": 454, "\ud669": 455, "\ucf1c": 456, "\uc775": 457, "\ubca0": 458, "\ubd81": 459, "\ubc95": 460, "\ub2a6": 461, "\ud568": 462, "\ub79c": 463, "\uaf2c": 464, "\ud5a5": 465, "\uc11d": 466, "\ud658": 467, "\uc2b7": 468, "\ud488": 469, "\ud600": 470, "\ube14": 471, "\uc4f8": 472, "\ucc44": 473, "\uba70": 474, "\uc695": 475, "\uad8c": 476, "\uac80": 477, "\uad73": 478, "\ub85d": 479, "\ud1a1": 480, "\uae40": 481, "\ub10c": 482, "\uae68": 483, "\uc158": 484, "\uce90": 485, "\uc1a1": 486, "\ub140": 487, "\ud0c8": 488, "\uad11": 489, "\ud639": 490, "\ud37c": 491, "\ubf51": 492, "\ucca0": 493, "\uc9f8": 494, "\uc6c0": 495, "\ubc24": 496, "\uaf2d": 497, "\uc0c0": 498, "\ub04a": 499, "\ub550": 500, "\uae54": 501, "\uba40": 502, "\ub192": 503, "\uaed8": 504, "\ud07c": 505, "\ub141": 506, "\uacf3": 507, "\uc794": 508, "\uc27d": 509, "\uc9d0": 510, "\uc554": 511, "\uadf9": 512, "\ub828": 513, "\ub5a0": 514, "\ubcbd": 515, "\ud5e4": 516, "C": 517, "\ub044": 518, "\uacf1": 519, "\uc2b9": 520, "\ubd09": 521, "\ucc29": 522, "\ucd0c": 523, "\uaef4": 524, "\ub529": 525, "\ub958": 526, "\ub728": 527, "\ub137": 528, "\ub1a8": 529, "\uad81": 530, "\ub17c": 531, "\uace4": 532, "\ud074": 533, "\uc2fc": 534, "\uc549": 535, "\ucef4": 536, "\ub9e5": 537, "\ud300": 538, "\uc37c": 539, "\ub0ab": 540, "\ud29c": 541, "\uac71": 542, "\uc05c": 543, "\ud0a8": 544, "\ube4c": 545, "\ucfe0": 546, "\ucc0c": 547, "\uc324": 548, "T": 549, "\ubc00": 550, "\ube75": 551, "\ub0c8": 552, "\uc13c": 553, "\ub534": 554, "\uca4c": 555, "\ub538": 556, "\uac4d": 557, "\ud68d": 558, "\uc52c": 559, "\ucc59": 560, "\uccab": 561, "\ubc94": 562, "\ud551": 563, "\uad49": 564, "\uca54": 565, "\ud305": 566, "\uae0d": 567, "\ud0c4": 568, "\ub35f": 569, "\ud1f4": 570, "\ub6f0": 571, "\uce35": 572, "\ucdb0": 573, "\ud6e8": 574, "\ucc2c": 575, "\ub4ef": 576, "S": 577, "\uc655": 578, "\ud154": 579, "\ub274": 580, "\ub80c": 581, "\ud0d5": 582, "\uc9d3": 583, "\ubc11": 584, "\ud5ec": 585, "\uc874": 586, "\ub9bd": 587, "\ub154": 588, "\uaf08": 589, "\ube61": 590, "\ub0ae": 591, "\uacac": 592, "\ub9c1": 593, "\ubcf6": 594, "\ub099": 595, "\ub9ad": 596, "\uc820": 597, "\ud4e8": 598, "\uce20": 599, "\ub9d8": 600, "\ub194": 601, "\ub835": 602, "\ub55c": 603, "\uc1fc": 604, "\uac12": 605, "\ub2ed": 606, "\uae5d": 607, "\ud508": 608, "\ud0c1": 609, "\uc4f4": 610, "\ub18d": 611, "\ub7c9": 612, "\uc5fc": 613, "\ud649": 614, "\ucc99": 615, "\uac81": 616, "\ucf58": 617, "\uc12d": 618, "\ub0c4": 619, "P": 620, "\ud6a8": 621, "\uaddc": 622, "\uafc8": 623, "\uace1": 624, "\uc561": 625, "\uc384": 626, "\ub35c": 627, "\ud134": 628, "\ud0b9": 629, "\ud6c8": 630, "\ucce4": 631, "\ub110": 632, "\uba4b": 633, "\uafc0": 634, "\uae5c": 635, "\uc9e7": 636, "\ub864": 637, "\ub0bc": 638, "\uaf64": 639, "\ucd1d": 640, "\ub7a8": 641, "\ub355": 642, "\ubbc4": 643, "\ubbff": 644, "\ud765": 645, "\ub871": 646, "\ub73b": 647, "\uc9e4": 648, "\uc30d": 649, "\ucee8": 650, "\uc14b": 651, "\uc7a4": 652, "\ub2e5": 653, "\uc6ec": 654, "\uc5fd": 655, "\ud61c": 656, "\ucc30": 657, "\ubed0": 658, "\ubfcc": 659, "\ube48": 660, "\uafd4": 661, "\ub0b8": 662, "\ubed4": 663, "\uc313": 664, "\uc990": 665, "\ud280": 666, "\uacb9": 667, "\ub4dd": 668, "\ub04c": 669, "M": 670, "V": 671, "\ub179": 672, "\ud478": 673, "\ucb49": 674, "\uc2f1": 675, "\ud32c": 676, "A": 677, "!": 678, "\ub150": 679, "\ub9e1": 680, "\uc7c1": 681, "\uc5d1": 682, "\ucf13": 683, "\ub00c": 684, "\ud138": 685, "\ud48d": 686, "\uc6e8": 687, "\ub561": 688, "\ub86f": 689, "\ub86d": 690, "\uc80a": 691, "\ub113": 692, "\uba58": 693, "\ub0c9": 694, "\uce7c": 695, "\uc789": 696, "\ube59": 697, "\ubfd0": 698, "\uc62e": 699, "\uc824": 700, "B": 701, "\uc8c4": 702, "\ud0d4": 703, "\uc0e4": 704, "\ud640": 705, "\ub5bc": 706, "\uc90c": 707, "\uc9d5": 708, "\ud3ed": 709, "G": 710, "\ud0ac": 711, "\ud754": 712, "\ub51c": 713, "\uc288": 714, "\uc728": 715, "\uc98c": 716, "\uc500": 717, "\uc559": 718, "\ub220": 719, "\ucf69": 720, "\uc5bb": 721, "\uc228": 722, "\ub2dd": 723, "\uaf43": 724, "\uc300": 725, "\uceec": 726, "\ucda4": 727, "c": 728, "\ub6ab": 729, "\uc5e0": 730, "\ubaac": 731, "D": 732, "\ud750": 733, "\uc564": 734, "\ub625": 735, "\ucf5c": 736, "\ub378": 737, "\ub800": 738, "\ud3d0": 739, "\uc5d8": 740, "\uc060": 741, "\ub784": 742, "\uac58": 743, "\ubca4": 744, "\ubd04": 745, "\uc660": 746, "\uc53b": 747, "\ub960": 748, "\ucf30": 749, "\uc9f1": 750, "\uc6f9": 751, "\uc555": 752, "\ub7ed": 753, "\ub545": 754, "\uba4d": 755, "\ub7a9": 756, "\ub313": 757, "\uae4a": 758, "\ubba4": 759, "\ub839": 760, "\ub9bf": 761, "\ub080": 762, "\uc724": 763, "\uc625": 764, "\ub8f8": 765, "\ub518": 766, "\uac1d": 767, "\ub304": 768, "\ucef5": 769, "\ud3f4": 770, "\uc7e4": 771, "\ubdf0": 772, "\ud15c": 773, "\ub374": 774, "\ub20c": 775, "\ucea0": 776, "\ud648": 777, "\uc0b6": 778, "\uc0ad": 779, "\ubca8": 780, "\uc5c9": 781, "\ud5d0": 782, "\ubc85": 783, "\ubc97": 784, "\ud608": 785, "\ubc0d": 786, "\uc140": 787, "\ub0ad": 788, "\ucda5": 789, "\ub989": 790, "t": 791, "\uc783": 792, "I": 793, "\ub188": 794, "\ucd98": 795, "\ucc1c": 796, "R": 797, "\uac77": 798, "\uc090": 799, "\ud5cc": 800, "\ub528": 801, "\ube5b": 802, "\ud758": 803, "\ub2eb": 804, "\uade0": 805, "p": 806, "L": 807, "\uc88c": 808, "\uaec4": 809, "\ud39c": 810, "N": 811, "\uc2f9": 812, "\ud0d1": 813, "\uc3d8": 814, "O": 815, "\ud53d": 816, "\ub369": 817, "\ud584": 818, "\ud050": 819, "\ud790": 820, "\uace7": 821, "\ub0b3": 822, "\ud78c": 823, "\ud329": 824, "\ub4b7": 825, "\ud230": 826, "\uc12c": 827, "\uaf42": 828, "\ub840": 829, "\ud56b": 830, "\uc11e": 831, "\ucd2c": 832, "\ud770": 833, "\ub465": 834, "K": 835, "\uad34": 836, "s": 837, "\ud540": 838, "\uafe8": 839, "\ud2f1": 840, "\ubc1d": 841, "\ub799": 842, "\ub560": 843, "\ub454": 844, "\uc2b4": 845, "\ucca8": 846, "\ubc34": 847, "\ub801": 848, "\uce6d": 849, "\ubb3b": 850, "\ub72c": 851, "\uae4e": 852, "\uc5c7": 853, "\ucef8": 854, "\ud034": 855, "\ub0a9": 856, "\ud611": 857, "\ubabd": 858, "\uaf10": 859, "\ub5b4": 860, "\uc370": 861, "\ucc10": 862, "\uaf34": 863, "\uac20": 864, "\ud131": 865, "\ud2f4": 866, "\ub084": 867, "\ub480": 868, "\ub057": 869, "\uaf3c": 870, "F": 871, "\uc0f5": 872, "\ud718": 873, "\ubf08": 874, "\ub69c": 875, "\uca4d": 876, "\ud321": 877, "\uba5c": 878, "\ud1a4": 879, "\uc568": 880, "\ud0d0": 881, "\uce78": 882, "\ub053": 883, "\ub6b1": 884, "\ub2ee": 885, "\uae43": 886, "\uc9ec": 887, "\ube64": 888, "\uce21": 889, "\ud614": 890, "\uaf41": 891, "\ud3b4": 892, "\uc574": 893, "\uacb8": 894, "\ucfe8": 895, "\ub987": 896, "\uc580": 897, "\ucfc4": 898, "\ucef7": 899, "\ud320": 900, "\ub048": 901, "\ub834": 902, "\uc78a": 903, "\ub364": 904, "\uac24": 905, "\ube10": 906, "\ud761": 907, "\ub36e": 908, "\uc539": 909, "\ubf40": 910, "\ub69d": 911, "\uac1a": 912, "\ucc14": 913, "\ub314": 914, "\ud601": 915, "\ub760": 916, "\ubcbc": 917, "\uc587": 918, "\ube90": 919, "\ud31d": 920, "\uc787": 921, "\uc67c": 922, "\ub09a": 923, "\uce59": 924, "\uac89": 925, "\ub72f": 926, "\ub2e6": 927, "\uc9e0": 928, "\uc379": 929, "\ubdd4": 930, "\ubb36": 931, "\uafbc": 932, "\ube45": 933, "\ub544": 934, "\ucea1": 935, "\ubb18": 936, "\uc0d8": 937, "\ubb35": 938, "a": 939, "\ucb48": 940, "b": 941, "\uacaa": 942, "\ub46c": 943, "J": 944, "\ucac4": 945, "\ub7ab": 946, "\ub010": 947, "\ud751": 948, "\ub315": 949, "\uaf49": 950, "\uacf0": 951, "\ubd95": 952, "\ub540": 953, "\ub98e": 954, "\ubf55": 955, "\uc950": 956, "\ub809": 957, "\uc22d": 958, "\uc0d0": 959, "v": 960, "\ub81b": 961, "\ub155": 962, "\ud799": 963, "\ucad9": 964, "\ucd09": 965, "\uca5c": 966, "\uae0b": 967, "\uc0cc": 968, "o": 969, "\ucad3": 970, "\uca50": 971, "\ud5f7": 972, "X": 973, "\uc6c5": 974, "\ube8f": 975, "\ucd78": 976, "\uca98": 977, "\ub78d": 978, "E": 979, "\uc881": 980, "\uc571": 981, "\uc378": 982, "\ub0c5": 983, "\ud399": 984, "\ub299": 985, "\uaecc": 986, "n": 987, "e": 988, "\ub7ad": 989, "\uade4": 990, "\ucc22": 991, "\ub2ff": 992, "\ub744": 993, "\uae01": 994, "\uadc4": 995, "\uad7d": 996, "\uac13": 997, "\uce94": 998, "\uba48": 999, "\uc6b1": 1000, "\ube84": 1001, "\ub1cc": 1002, "\ud31f": 1003, "\uc30c": 1004, "\ub8f9": 1005, "\ub365": 1006, "\ud3fc": 1007, "\ud1b1": 1008, "\ub4ec": 1009, "\uaecd": 1010, "\ud760": 1011, "\ud30d": 1012, "\ub9f9": 1013, "\uc274": 1014, "\uc369": 1015, "\ubc1f": 1016, "\ub9f5": 1017, "\ub3cb": 1018, "\ucf64": 1019, "\ub9d9": 1020, "\ubc45": 1021, "\ucacd": 1022, "\uc717": 1023, "\ub729": 1024, "\ucc1d": 1025, "\ube80": 1026, "\ub2f7": 1027, "\ub128": 1028, "\uc308": 1029, "\uca68": 1030, "\ubd93": 1031, "\uca61": 1032, "\ubbf9": 1033, "\uc7bc": 1034, "r": 1035, "\ucb50": 1036, "\uc5ca": 1037, "g": 1038, "\ucdc4": 1039, "\ub8e9": 1040, "\ud140": 1041, "\uc1e0": 1042, "\uc22b": 1043, "\ud48b": 1044, "\uc329": 1045, "\ucf8c": 1046, "\ubccd": 1047, "\ub904": 1048, "\uac90": 1049, "m": 1050, "\ud38c": 1051, "\uca84": 1052, "\ubee5": 1053, "i": 1054, "\ubee4": 1055, "k": 1056, "\ud575": 1057, "\uc149": 1058, "\ub4c0": 1059, "\ub2c9": 1060, "\ub7b5": 1061, "\ub109": 1062, "\ub52a": 1063, "\ub0af": 1064, "\ud14d": 1065, "\ubc43": 1066, "\uba64": 1067, "\uc708": 1068, "\uc5ce": 1069, "\ubb49": 1070, "\uc81d": 1071, "\uc15c": 1072, "\ube74": 1073, "\ub8f0": 1074, "\uc557": 1075, "\uad88": 1076, "\uc719": 1077, "\uc5e5": 1078, "d": 1079, "\uaf3d": 1080, "\ucc54": 1081, "\uc250": 1082, "\ubd07": 1083, "\ud47c": 1084, "\ub301": 1085, "\uce75": 1086, "\ubfd4": 1087, "\ube91": 1088, "\ud0f1": 1089, "\ucffc": 1090, "\uac31": 1091, "\ud241": 1092, "\ube54": 1093, "\uc36c": 1094, "\ube7d": 1095, "\ub451": 1096, "\ud5db": 1097, "\ube57": 1098, "\ud0d3": 1099, "\ub975": 1100, "\uaf30": 1101, "\uc388": 1102, "\uc96c": 1103, "\uae61": 1104, "\ud004": 1105, "\ube5a": 1106, "\uc989": 1107, "\uc0bf": 1108, "\ubc2d": 1109, "u": 1110, "\ud610": 1111, "\ud587": 1112, "\ud22d": 1113, "\ud0e0": 1114, "\uc0f7": 1115, "\ub9e3": 1116, "\uaecf": 1117, "\ud54f": 1118, "\uc575": 1119, "\ub730": 1120, "\uad7f": 1121, "U": 1122, "\uc139": 1123, "\ud391": 1124, "\ub9fb": 1125, "\ub014": 1126, "\uae65": 1127, "\ubc40": 1128, "\ub8b0": 1129, "\uaec0": 1130, "\ub258": 1131, "\ud749": 1132, "\ud2c8": 1133, "\uc3df": 1134, "\ud6d4": 1135, "\uc1c4": 1136, "\ub385": 1137, "\uce69": 1138, "\ub775": 1139, "\ud479": 1140, "\ub125": 1141, "\ud018": 1142, "\ud6c5": 1143, "\uc735": 1144, "\uba78": 1145, "\ub0e0": 1146, "\ud69f": 1147, "\ucc3c": 1148, "Y": 1149, "\ub8ec": 1150, "\uadc8": 1151, "H": 1152, "\uc813": 1153, "\uc3e0": 1154, "\uc232": 1155, "\ub0ec": 1156, "l": 1157, "\uc9f0": 1158, "\uba55": 1159, "\ub1e8": 1160, "\ud33d": 1161, "\uae7c": 1162, "\uc20f": 1163, "\uad54": 1164, "\uc290": 1165, "\uc270": 1166, "\uc584": 1167, "\ubc49": 1168, "\ub82c": 1169, "\uad76": 1170, "\ud301": 1171, "\uce04": 1172, "\ubb63": 1173, "\ub959": 1174, "\ud6a1": 1175, "\uc639": 1176, "\ubed8": 1177, "\uc635": 1178, "\uc634": 1179, "\uc5b9": 1180, "\uc465": 1181, "\uae44": 1182, "\ubbc0": 1183, "\ucc21": 1184, "\uc816": 1185, "\uaf48": 1186, "\ud2f8": 1187, "\ucf55": 1188, "\ucca9": 1189, "\ub618": 1190, "\ucff5": 1191, "\uc664": 1192, "\uad0c": 1193, "\ubc38": 1194, "\ub15c": 1195, "\uac38": 1196, "\ud380": 1197, "\uce6b": 1198, "\ub9fa": 1199, "\ud0ed": 1200, "\uc068": 1201, "\ud3c8": 1202, "\ud3bc": 1203, "\uccbc": 1204, "\uc231": 1205, "\uc130": 1206, "\ud0a5": 1207, "\ub9d1": 1208, "\ub797": 1209, "\ud390": 1210, "\ub11b": 1211, "\uc19c": 1212, "\ubc99": 1213, "\uaed1": 1214, "f": 1215, "\ub8e1": 1216, "\ud6cc": 1217, "x": 1218, "\uc4f1": 1219, "\ub2ac": 1220, "\uacfd": 1221, "y": 1222, "\uc698": 1223, "\ub3d4": 1224, "\uac84": 1225, "\ud15d": 1226, "\ud6e0": 1227, "\ud145": 1228, "\uc50c": 1229, "\uaebe": 1230, "\ubc9a": 1231, "\ub837": 1232, "\uadd3": 1233, "\ucc39": 1234, "\ud234": 1235, "\uae45": 1236, "\ucb64": 1237, "\uc69c": 1238, "\uc58c": 1239, "\uc9d6": 1240, "\uc633": 1241, "\ubcb3": 1242, "\ub6f8": 1243, "\uae60": 1244, "\ud37d": 1245, "\ud038": 1246, "\uc5ee": 1247, "\uc0bd": 1248, "\uac9f": 1249, "\uc653": 1250, "\ub308": 1251, "\uc0f4": 1252, "\ubed7": 1253, "\ub428": 1254, "\uc59c": 1255, "\uad75": 1256, "\ub215": 1257, "\uac07": 1258, "\uc170": 1259, "\ub2ab": 1260, "\ud168": 1261, "\uc20d": 1262, "\ubed1": 1263, "\ub429": 1264, "\uc78e": 1265, "\ubb47": 1266, "\ud401": 1267, "\ud338": 1268, "\ucbd4": 1269, "\ub11c": 1270, "\uae4d": 1271, "\uc314": 1272, "\uc148": 1273, "\uc74d": 1274, "\ud514": 1275, "\ud3ab": 1276, "\ucf67": 1277, "\uc597": 1278, "\ub205": 1279, "j": 1280, "\ucb10": 1281, "\ub819": 1282, "\ub2d9": 1283, "\uc2a5": 1284, "\ud759": 1285, "\ucb5d": 1286, "\uc9ed": 1287, "\uc0f9": 1288, "\ub98f": 1289, "\ub7ff": 1290, "\ub367": 1291, "\uc999": 1292, "\ub291": 1293, "\uad04": 1294, "\ud0b7": 1295, "\ucfe1": 1296, "\uce89": 1297, "\ub461": 1298, "\ud1a8": 1299, "\uc5e3": 1300, "\uc21f": 1301, "\ub091": 1302, "\ud3ad": 1303, "\uc641": 1304, "\uc3f4": 1305, "\uc3d9": 1306, "\ubd05": 1307, "\uba67": 1308, "\uc90f": 1309, "\ubd48": 1310, "\ucad1": 1311, "\ub968": 1312, "h": 1313, "\ud384": 1314, "\uc9fc": 1315, "\uc9da": 1316, "\uaed0": 1317, "\uac9c": 1318, "\uc2ef": 1319, "\ubd90": 1320, "\ub810": 1321, "\ub3d7": 1322, "\ud325": 1323, "\uc6f0": 1324, "\ub95c": 1325, "\uc7a3": 1326, "\uc29d": 1327, "\ubd89": 1328, "\uc73d": 1329, "\uc098": 1330, "\ub532": 1331, "\uac2f": 1332, "\ud690": 1333, "\ud5e8": 1334, "\uce98": 1335, "\uca70": 1336, "\ub918": 1337, "\ub7b4": 1338, "\uaedc": 1339, "\ud3a0": 1340, "\ud0b5": 1341, "\ucef9": 1342, "\ub818": 1343, "\ub6f4": 1344, "\ud5dd": 1345, "\uc53d": 1346, "\ubbac": 1347, "\uc82f": 1348, "\uc0dc": 1349, "\ubfdc": 1350, "\ub4b9": 1351, "\ub38c": 1352, "\uae6c": 1353, "\ucc60": 1354, "\uc648": 1355, "\ubfb0": 1356, "\ub6a4": 1357, "\uafb9": 1358, "\uac1b": 1359, "\uc78c": 1360, "\uc5ff": 1361, "\uc1a5": 1362, "\ubca1": 1363, "\ub8fb": 1364, "\uafcd": 1365, "\uacc8": 1366, "\ud31c": 1367, "\ud295": 1368, "\ucee5": 1369, "\uccb8": 1370, "\uc90d": 1371, "\uc100": 1372, "\ubaab": 1373, "\ub738": 1374, "\uae41": 1375, "\ud56c": 1376, "\ucb58": 1377, "\uc330": 1378, "\ub12c": 1379, "\ud058": 1380, "\ucf85": 1381, "\uce84": 1382, "\uad18": 1383, "\uc7c0": 1384, "\uc70c": 1385, "\uc5cc": 1386, "\uc553": 1387, "\uc501": 1388, "\ub96d": 1389, "W": 1390, "\uc464": 1391, "\uc0a5": 1392, "\ub3d5": 1393, "\uae70": 1394, "\ud54d": 1395, "\ud143": 1396, "\uc29b": 1397, "\ub9f8": 1398, "\ub86c": 1399, "\uac2d": 1400, "\uc5bd": 1401, "\uc3ed": 1402, "\ub7a0": 1403, "\uac94": 1404, "Q": 1405, "\ud565": 1406, "\ud0b4": 1407, "\uc74f": 1408, "\uc55a": 1409, "\uc22f": 1410, "\ubc0b": 1411, "\ubf50": 1412, "\ubee3": 1413, "\ub234": 1414, "\uc7ad": 1415, "\ubf48": 1416, "\ub5d0": 1417, "\uaf5d": 1418, "\ud6d1": 1419, "\ucea5": 1420, "\ucac0": 1421, "\ubd59": 1422, "\ud64b": 1423, "\ud38d": 1424, "\ubea8": 1425, "\ub42c": 1426, "\ub07d": 1427, "\ube55": 1428, "\ubc09": 1429, "\uafcb": 1430, "\ud5c9": 1431, "\ucea3": 1432, "\ucd18": 1433, "\uc14c": 1434, "\uc094": 1435, "\uc091": 1436, "\ubf42": 1437, "\ubb8c": 1438, "\ub5c4": 1439, "\ud17c": 1440, "\ud0ec": 1441, "\uca0d": 1442, "\uc6dc": 1443, "\uc570": 1444, "\ub9f4": 1445, "\ub761": 1446, "\uafc7": 1447, "\uac40": 1448, "\ud769": 1449, "\uc974": 1450, "\uc538": 1451, "\ub0a1": 1452, "\uacc1": 1453, "\ud719": 1454, "\ucfe4": 1455, "\ucf04": 1456, "\uce24": 1457, "\uc595": 1458, "\uc36a": 1459, "\ub460": 1460, "\ucd1b": 1461, "\ucc4c": 1462, "\uc8d9": 1463, "\uc7c8": 1464, "\uc7b0": 1465, "\ubd40": 1466, "w": 1467, "\ud460": 1468, "\ud3ff": 1469, "\uca08": 1470, "\ubc32": 1471, "\ub796": 1472, "\ub5b5": 1473, "\ucc3b": 1474, "\uc607": 1475, "\ubf41": 1476, "\ub463": 1477, "\ub2f3": 1478, "\uae31": 1479, "\uacf6": 1480, "\ud720": 1481, "\ucda7": 1482, "\uc408": 1483, "\uc37d": 1484, "\ubf1b": 1485, "\ub5b3": 1486, "\uad58": 1487, "\ud6d7": 1488, "\ud035": 1489, "\ubd2c": 1490, "\ub985": 1491, "\uaea0": 1492, "\uc289": 1493, "\ub214": 1494, "\ub059": 1495, "\uad90": 1496, "2": 1497, "\ucd25": 1498, "\uc82c": 1499, "\uc19f": 1500, "\ub9f7": 1501, "\ub8d0": 1502, "\ub383": 1503, "\uae7d": 1504, "\ud23c": 1505, "\uc38c": 1506, "\uc27c": 1507, "\uc258": 1508, "\uc211": 1509, "\uc0fe": 1510, "\ub380": 1511, "\ub0d4": 1512, "\ucad8": 1513, "\uc398": 1514, "\uc2e3": 1515, "\uc123": 1516, "\ub9ec": 1517, "\ub5c0": 1518, "\uaf80": 1519, "\ud5f9": 1520, "\ud590": 1521, "\ud1b0": 1522, "\ucdcc": 1523, "\ucc48": 1524, "\ubd14": 1525, "\ubc27": 1526, "\ub9cf": 1527, "\ub525": 1528, "\ub2a0": 1529, "\ub0b5": 1530, "\ub0b1": 1531, "\uae84": 1532, "\uac2c": 1533, "\ud6fc": 1534, "\ud57c": 1535, "\ud2a0": 1536, "\uc6e9": 1537, "\uc3dc": 1538, "\ubfc5": 1539, "\ube70": 1540, "\ub524": 1541, "\uafc9": 1542, "\uac5c": 1543, "1": 1544, "\uc9d9": 1545, "\uc58d": 1546, "\uc0db": 1547, "\ub5d8": 1548, "\ub4ed": 1549, "\ucc58": 1550, "\ucbe7": 1551, "\uc9f9": 1552, "\uc7a6": 1553, "\uc610": 1554, "\ube73": 1555, "\ubab9": 1556, "\uba84": 1557, "\ub614": 1558, "\ub527": 1559, "\ub189": 1560, "\uad9c": 1561, "\uad7c": 1562, "\ud5e5": 1563, "\uceac": 1564, "\ucc55": 1565, "\uc7e8": 1566, "\uba53": 1567, "\ub620": 1568, "\ub310": 1569, "\ud141": 1570, "\ucf08": 1571, "\uccb5": 1572, "\uc204": 1573, "\ub768": 1574, "\ub4e6": 1575, "\uada4": 1576, "\uacd7": 1577, "\ud288": 1578, "\uc886": 1579, "\uc737": 1580, "\uc605": 1581, "\uc58f": 1582, "\ubbc8": 1583, "\ub8fd": 1584, "\ub743": 1585, "\ub515": 1586, "\ub381": 1587, "\ub2db": 1588, "\ub0d1": 1589, "\uac85": 1590, "\ud729": 1591, "\ud30e": 1592, "\ud2cb": 1593, "\ucf78": 1594, "\ucf65": 1595, "\uc7b4": 1596, "\uc6c1": 1597, "\uc298": 1598, "\uba71": 1599, "\ub78f": 1600, "\ub584": 1601, "\ub4a8": 1602, "\uaff0": 1603, "\uae7b": 1604, "\uae0c": 1605, "\uc83c": 1606, "\uc730": 1607, "\uc6cd": 1608, "\uc573": 1609, "\uc0ec": 1610, "\uc0e5": 1611, "\ubcd5": 1612, "\uba69": 1613, "\ub139": 1614, "\ub119": 1615, "\ub055": 1616, "\ud71c": 1617, "\ud144": 1618, "\ucad2": 1619, "\uca5d": 1620, "\uca0b": 1621, "\uc733": 1622, "\uc26d": 1623, "\uc1fd": 1624, "\uc167": 1625, "\ubd50": 1626, "\ub554": 1627, "\ub371": 1628, "\ub311": 1629, "\uaebd": 1630, "\uacea": 1631, "\ucf14": 1632, "\uce30": 1633, "\uc75c": 1634, "\uc448": 1635, "\ubcd0": 1636, "\ubc0f": 1637, "\ub877": 1638, "\ub51b": 1639, "\ub0c7": 1640, "3": 1641, "\ud613": 1642, "\ud33b": 1643, "\ud330": 1644, "\ud081": 1645, "\ucd24": 1646, "\uca30": 1647, "\uc7bf": 1648, "\uc60c": 1649, "\uc42c": 1650, "\uc30b": 1651, "\uc281": 1652, "\uc251": 1653, "\ube62": 1654, "\ubd4c": 1655, "\ubb44": 1656, "\ubb3d": 1657, "\ub3a0": 1658, "\ub2aa": 1659, "\ub1fd": 1660, "\ud6e4": 1661, "\ud694": 1662, "\ud667": 1663, "\ud585": 1664, "\ud46f": 1665, "\ud33c": 1666, "\ud0ef": 1667, "\ud0e4": 1668, "\ud06d": 1669, "\uc9e2": 1670, "\uc74a": 1671, "\ub878": 1672, "\ub764": 1673, "\ub18b": 1674, "\ub134": 1675, "\uadff": 1676, "q": 1677, "\ud711": 1678, "\ud4f8": 1679, "\ud2bf": 1680, "\ud284": 1681, "\ucd10": 1682, "\ucb4c": 1683, "\uc9ca": 1684, "\uc234": 1685, "\uc200": 1686, "\ubfe1": 1687, "\ubeec": 1688, "\ub81c": 1689, "\ub5ec": 1690, "\ub284": 1691, "\ub04d": 1692, "\uaccc": 1693, "\uac30": 1694, "\ud3c4": 1695, "\ucf70": 1696, "\uce87": 1697, "\uce85": 1698, "\ub289": 1699, "\ub25c": 1700, "\ud054": 1701, "\ucf71": 1702, "\ucf20": 1703, "\uccd4": 1704, "\uccc7": 1705, "\uc754": 1706, "\uc74e": 1707, "\uc6a4": 1708, "\ubf18": 1709, "\ub879": 1710, "\ub81d": 1711, "\ub6a0": 1712, "\ub54b": 1713, "\ub368": 1714, "\ub135": 1715, "\ub11d": 1716, "\ub10b": 1717, "\uafe9": 1718, "\uaf3f": 1719, "\uae5f": 1720, "\uacef": 1721, "4": 1722, "\ud79d": 1723, "\ud5c0": 1724, "\ud464": 1725, "\ucff1": 1726, "\ucea4": 1727, "\ucc57": 1728, "\ucbe9": 1729, "\ucbb8": 1730, "\uc757": 1731, "\uc705": 1732, "\uc5a0": 1733, "\uc530": 1734, "\uc345": 1735, "\uc31c": 1736, "\uc309": 1737, "\uc28c": 1738, "\uc27f": 1739, "\uc1f3": 1740, "\uc14d": 1741, "\ubfcd": 1742, "\ubf0c": 1743, "\ube8c": 1744, "\ubc08": 1745, "\ub8df": 1746, "\ub8d4": 1747, "\ub700": 1748, "\ub045": 1749, "\uaf9c": 1750, "\uaca1": 1751, "Z": 1752, "\ud6b0": 1753, "\ud5f4": 1754, "\ud54c": 1755, "\ud3a9": 1756, "\ud3a8": 1757, "\ucf38": 1758, "\uca60": 1759, "\uc7bd": 1760, "\uc5e1": 1761, "\uc55d": 1762, "\uc4d5": 1763, "\uc35c": 1764, "\uc318": 1765, "\uc0a3": 1766, "\ube7b": 1767, "\uba80": 1768, "\ub93c": 1769, "\ub844": 1770, "\ub5ab": 1771, "\ub36b": 1772, "\ub278": 1773, "\uaf65": 1774, "\uad82": 1775, "\uad2d": 1776, "0": 1777, "\ud789": 1778, "\ud738": 1779, "\ud4f0": 1780, "\ud264": 1781, "\ud02d": 1782, "\ucf10": 1783, "\ucdfb": 1784, "\ucc61": 1785, "\uca00": 1786, "\uc831": 1787, "\uc752": 1788, "\uc6e1": 1789, "\uc619": 1790, "\uc5ac": 1791, "\uc54e": 1792, "\uc53c": 1793, "\uc468": 1794, "\uc410": 1795, "\uc328": 1796, "\uc248": 1797, "\uc229": 1798, "\uc164": 1799, "\uc0a0": 1800, "\ubc44": 1801, "\ubb65": 1802, "\uba68": 1803, "\uba00": 1804, "\ub792": 1805, "\ub55f": 1806, "\ub541": 1807, "\ub260": 1808, "\uaf4c": 1809, "\uadd0": 1810, "\uad65": 1811, "\uad63": 1812, "\uac8b": 1813, "8": 1814, "5": 1815, "\ud6d9": 1816, "\ud620": 1817, "\ud3d4": 1818, "\ud2ac": 1819, "\ud25c": 1820, "\ud0c9": 1821, "\ud07d": 1822, "\ud000": 1823, "\ucff0": 1824, "\ucf24": 1825, "\ucf15": 1826, "\uce61": 1827, "\ucbd8": 1828, "\uc9ef": 1829, "\uc9d4": 1830, "\uc954": 1831, "\uc91c": 1832, "\uc8d7": 1833, "\uc6a7": 1834, "\uc4b8": 1835, "\uc3fc": 1836, "\uc302": 1837, "\uc174": 1838, "\uc0e8": 1839, "\ubf5c": 1840, "\ubee0": 1841, "\ube5d": 1842, "\ubd25": 1843, "\ubafc": 1844, "\ub9dc": 1845, "\ub9c0": 1846, "\ub920": 1847, "\ub74c": 1848, "\ub748": 1849, "\ub6cc": 1850, "\ub6b8": 1851, "\ub5bd": 1852, "\ub5b0": 1853, "\ub588": 1854, "\ub54d": 1855, "\ub3e0": 1856, "\ub384": 1857, "\ub2a3": 1858, "\ub1f8": 1859, "\ub1a5": 1860, "\ub148": 1861, "\ub112": 1862, "\ub08f": 1863, "\uac09": 1864, "z": 1865, "\ud79b": 1866, "\ud700": 1867, "\ud5d9": 1868, "\ud517": 1869, "\ud408": 1870, "\ud339": 1871, "\ud2d4": 1872, "\ud1f8": 1873, "\ud15f": 1874, "\ud0f0": 1875, "\ud03c": 1876, "\uce6c": 1877, "\ucdf0": 1878, "\ucce5": 1879, "\ucc42": 1880, "\ucc27": 1881, "\ucb59": 1882, "\ucb2c": 1883, "\uca44": 1884, "\uca09": 1885, "\uc934": 1886, "\uc8f5": 1887, "\uc88d": 1888, "\uc883": 1889, "\uc750": 1890, "\uc743": 1891, "\uc6df": 1892, "\uc66f": 1893, "\uc62d": 1894, "\uc505": 1895, "\uc480": 1896, "\uc479": 1897, "\uc3f5": 1898, "\uc394": 1899, "\uc385": 1900, "\uc2be": 1901, "\uc263": 1902, "\uc1a8": 1903, "\uc178": 1904, "\uc169": 1905, "\uc0af": 1906, "\ubfdf": 1907, "\ubfb1": 1908, "\ubf5d": 1909, "\ubef0": 1910, "\ubd64": 1911, "\ubccf": 1912, "\ubc4c": 1913, "\ubc41": 1914, "\ubc28": 1915, "\ubc0e": 1916, "\ubbd0": 1917, "\ubb61": 1918, "\ubb60": 1919, "\ubb4d": 1920, "\ubb2d": 1921, "\ubae0": 1922, "\uba4f": 1923, "\uba4e": 1924, "\ub9fd": 1925, "\ub664": 1926, "\ub594": 1927, "\ub543": 1928, "\ub377": 1929, "\ub31c": 1930, "\ub2b0": 1931, "\ub198": 1932, "\ub0d8": 1933, "\ub01c": 1934, "\uaf79": 1935, "\uaf50": 1936, "\uaf07": 1937, "\uaef8": 1938, "\uaee8": 1939, "\uae85": 1940, "\uacd8": 1941, "\uac9d": 1942, "\ud763": 1943, "\ud75d": 1944, "\ud744": 1945, "\ud5f8": 1946, "\ud5dc": 1947, "\ud598": 1948, "\ud591": 1949, "\ud55f": 1950, "\ud519": 1951, "\ud515": 1952, "\ud440": 1953, "\ud409": 1954, "\ud2d1": 1955, "\ud2cd": 1956, "\ud063": 1957, "\ud00f": 1958, "\ucf74": 1959, "\ucf01": 1960, "\uce5f": 1961, "\uce33": 1962, "\uce28": 1963, "\uce08": 1964, "\ucd5d": 1965, "\ucd19": 1966, "\ucc26": 1967, "\ucc1f": 1968, "\ucb41": 1969, "\ucacf": 1970, "\uca6c": 1971, "\uca67": 1972, "\uc9c6": 1973, "\uc970": 1974, "\uc958": 1975, "\uc890": 1976, "\uc84d": 1977, "\uc7dd": 1978, "\uc7a7": 1979, "\uc78d": 1980, "\uc68d": 1981, "\uc66c": 1982, "\uc62b": 1983, "\uc61c": 1984, "\uc609": 1985, "\uc5e4": 1986, "\uc590": 1987, "\uc589": 1988, "\uc4af": 1989, "\uc450": 1990, "\uc3f8": 1991, "\uc37b": 1992, "\uc315": 1993, "\uc2f7": 1994, "\uc19d": 1995, "\uc18e": 1996, "\uc0c5": 1997, "\uc0bb": 1998, "\uc069": 1999}